"Loading..." = "Caricamento in corso...";
"Connection Error" = "Errore di connessione";
"Search Temporarily Unavailable" = "Ci scusiamo, la ricerca non è al momento disponibile";
"Error" = "Errore";
"No Loc Error Title" = "I servizi di localizzazione non sono disponibili";
"No Loc Error Message" = "Senza i servizi di localizzazione non possiamo mostrarvi i luoghi nella vostra area. Per accedere ai servizi di localizzazione andare alla sezione \"Impostazioni/Generale\".";
"Details" = "Dettagli";
"List" = "Lista";
"Map" = "Mappa";
"Settings" = "Impostazioni";
"Wheelchair Settings" = "Filtrare i luoghi a seconda dell'accessibilità";
"Category Settings" = "Filtrare i luoghi a seconda della categoria";
"EditPOIViewInfoLabel" = "Informazioni";
"Signed In" = "Accesso eseguito";
"Signed In As" = "Connesso come";
"Not Logged In" = "Non hai effettuato l'accesso";
"Sign Out" = "Esci";
"About Wheelmap" = "Cos'è Wheelmap?";
"Credits:" = "Credits:";
"credits.map.data.title" = "Dati della Mappa:";
"Icons Credits" = "Icons: Yusuke Kamiyamane";
"Dev Credits" = "iPhone Development: Dorian Roy";
"Copyright" = "© 2015 Sozialhelden e.V. Tutti i diritti riservati. ";
"Close" = "Chiudi";
"Search Results" = "Risultati di ricerca";
"Nearby Places" = "Luoghi vicini";
"Places near %@" = "Luoghi vicino a %@";
"Places in map segment" = "Posti nella zona";
"OK" = "OK";
"Cancel" = "Cancella";
"BackButton" = "Indietro";
"Unknown Place" = "Luogo sconosciuto";
"Loading Places" = "Caricamento luoghi...";
"No Results" = "Nessun luogo trovato";
"Zoom Closer" = "Ingrandire per far vedere i luoghi";
"Still not found?" = "Ancora non trovato?";
"Tap to Add Place" = "Tocca qui per aggiungere un posto";
"Save Changes" = "Salva modifiche";
"Confirm Place %@ Status %@" = "Lo status di %1$@ sarà modificato in %2$@";
"Add Place" = "Aggiungi luogo";
"Edit Name" = "Modifica nome";
"Edit Type" = "Modifica tipo";
"Edit Location" = "Modifica luogo";
"Drag Pin" = "Sposta l'indicatore rosso per scegliere la posizione del luogo";
"Edit Description" = "Modifica commento";
"Edit Address" = "Modifica indirizzo";
"Street Placeholder" = "Via";
"Housenumber Placeholder" = "N.";
"Postcode Placeholder" = "Codice di avviamento postale";
"City Placeholder" = "Città";
"Edit Website" = "Modifica il sito web";
"Edit Phone" = "Modifica il numero di telefono";
"Add Description" = "Aggiungi commento";
"Description Note" = "Puoi aggiungere un commento relativo all'accessibilità per sedie a rotelle di questo luogo";
"Add Address" = "Aggiungi indirizzo";
"Add Website" = "Aggiungi sito web";
"Add Phone" = "Aggiungi il numero di telefono";
"URL" = "URL";
"Enter valid URL" = "Perfavore inserire un URL valido";
"Confirm Add Place" = "Vuoi davvero aggiungere questo posto a Wheelmap?";
"Add Place Button" = "Aggiungi nuovo luogo";
"Confirm Edit Place" = "Vuoi davvero modificare questo posto?";
"Edit Place Button" = "Salva modifiche";
"Error Place Not Editable" = "Ci scusiamo, sembra che questo posto non possa essere modificato su Wheelmap ";
"Place Added" = "Posto aggiunto";
"Place Edited" = "Posto modificato";
"Place Added Message" = "Potrebbero essere necessari alcuni minuti prima che le modifiche siano visibili tra i risultati della ricerca";
"EditPOIViewNameLabel" = "Nome";
"field_type" = "Tipo";
"field_wheelchair" = "Sedia a rotelle";
"field_wheelchair:description" = "Commento";
"EditPOIViewAddressLabel" = "Indirizzo";
"EditPOIViewPhoneLabel" = "Telefono";
"EditPOIViewWebsiteLabel" = "Sito web";
"EditPOIViewPositionLabel" = "Posizione";
"Accessibility" = "Sedia a rotelle";
"accessibility_limited" = "Accessibilità sedia a rotelle limitata";
"accessibility_no" = "Non accessibile con sedia a rotelle";
"accessibility_unknown" = "Accessibilità sconosciuta";
"Sign In" = "Accedi";
"Sign In Prompt" = "Accedi con il tuo account Wheelmap";
"Username" = "E-mail";
"Password" = "Password";
"Sign In Button" = "Login";
"Sign Up Prompt" = "Sei nuovo? Registrati subito con OpenStreetMap e Wheelmap.org.";
"Sign Up Button" = "Registrati";
"User Credentials Error" = "Lo username o la password sono sbagliati. Perfavore riprovare.";
"Account Linkage Error" = "Il tuo account non è ancora collegato a un account OpenStreetMap. Clicca OK per aprire il browser e cambiarlo.";
"ToiletAccessYes" = "Toilette accessibile con sedia a rotelle";
"ToiletAccessUnknown" = "Stato della toilette sconosciuto";
"ToiletAccessNo" = "Toilette non accessibile con sedia a rotelle";
"ToiletAccessContentYes" = "● Ampiezza della porta minima di 90cm (35 in)\n● Spazio libero minimo di 150 cm x 150 cm (59 in x 59 in)\n● Sedile del gabinetto ad altezza sedia a rotelle\n● Maniglie piegabili\n● Lavandino accessibile";
"ToiletAccessContentNo" = "";
"WheelchairAccessYes" = "Pienamente accessibile";
"WheelchairAccessLimited" = "Accessibilitá limitata";
"WheelchairAccessNo" = "Non accessibile";
"WheelchairAccessUnknown" = "Accessibilità sconosciuta";
"WheelchairAccessContentYes" = "● Ingresso senza scalini\n● Tutte le stanze senza scalini";
"WheelchairAccessContentLimited" = "● Scalino all'ingresso più alto di 7 cm (3 pollici)\n● Stanze principali non accessibili senza scalini";
"WheelchairAccessContentNo" = "● Scalino all'ingresso più alto di 7 cm (3 pollici)\n● Stanze principali non accessibili senza scalini";
"category_accommodation" = "Alloggio";
"category_government" = "Autorità pubbliche";
"category_money_post" = "Banca e Ufficio Postale";
"category_education" = "Scuole";
"category_food" = "Ristoranti e bar";
"category_leisure" = "Svago";
"category_misc" = "Vari";
"category_shopping" = "Shopping";
"category_sport" = "Sport";
"category_tourism" = "Turismo";
"category_public_transfer" = "Trasporti Pubblici";
"aerodrome" = "Aeronautica";
"alcohol" = "Alcol";
"archaeological_site" = "Sito archeologico";
"arena" = "Arena";
"arts_centre" = "Centro arti";
"artwork" = "Arte";
"atm" = "ATM";
"attraction" = "Attrazione";
"bakery" = "Panificio";
"bank" = "Banca";
"bar" = "Bar";
"battlefield" = "Campo di battaglia";
"beach" = "Spiaggia";
"beach_resort" = "Lido";
"beacon" = "Faro";
"bed_and_breakfast" = "Bed & Breakfast";
"beverages" = "Bevande";
"bicycle" = "Bicicletta";
"bicycle_rental" = "Noleggio bici";
"boatyard" = "Porto";
"books" = "Libreria";
"bureau_de_change" = "Ufficio cambia valute";
"bus_station" = "Stazione dei bus";
"bus_stop" = "Fermata autobus";
"butcher" = "Macellaio";
"cable_car" = "Funivia";
"cafe" = "Bar";
"camp_site" = "Campeggio";
"car_rental" = "Noleggio macchine";
"car_sharing" = "Parcheggio auto condivise";
"caravan_site" = "Area caravan e camper";
"castle" = "Castello";
"cave_entrance" = "Entrata grotta";
"chair_lift" = "Seggiovia";
"chalet" = "Baita";
"cinema" = "Cinema";
"clothes" = "Negozio di abbigliamento";
"college" = "College";
"computer" = "Computer";
"convenience" = "Convenience";
"courthouse" = "Tribunale";
"department_store" = "Magazzino";
"doityourself" = "Fai da te";
"drinking_water" = "Acqua potabile";
"dry_cleaning" = "Lavanderia";
"electronics" = "Elettrodomestici";
"fast_food" = "Fast Food";
"ferry" = "Traghetto";
"ferry_terminal" = "Fermata Traghetto";
"florist" = "Fiorista";
"fuel" = "Benzinaio";
"furniture" = "Arredamento";
"gallery" = "Galleria d'arte";
"garden_centre" = "Garden centre";
"guest_house" = "Pensione";
"hairdresser" = "Parrucchiere";
"halt" = "Fermata";
"hardware" = "Hardware";
"hospital" = "Ospedale";
"hostel" = "Ostello";
"hotel" = "Hotel";
"information" = "Ufficio informazioni";
"kindergarten" = "Asilo";
"kiosk" = "Chiosco";
"library" = "Biblioteca";
"mall" = "Centro commerciale";
"memorial" = "Memoriale";
"motel" = "Motel";
"museum" = "Museo";
"nightclub" = "Night club";
"optician" = "Ottico";
"outdoor" = "Outdoor";
"parking" = "Parcheggio";
"parking_aisle" = "Corsia di sosta";
"pharmacy" = "Farmacia";
"place_of_worship" = "Luogo di culto";
"platform" = "Binario";
"post_office" = "Ufficio postale";
"pub" = "Pub";
"public_building" = "Edificio pubblico";
"restaurant" = "Ristorante";
"school" = "Scuola";
"shoes" = "Scarpe";
"sports_centre" = "Centro sportivo";
"stadium" = "Stadio";
"subway_entrance" = "Entrata della Metro";
"supermarket" = "Supermercato";
"swimming" = "Piscina";
"swimming_pool" = "Piscina";
"terminal" = "Terminal";
"theatre" = "Teatro";
"theme_park" = "Parco divertimenti";
"toilets" = "Bagno pubblico";
"tower" = "Torre";
"townhall" = "Municipio";
"tram_stop" = "Fermata del tram";
"university" = "Università";
"veterinary" = "Veterinario";
"viewpoint" = "Punto panoramico";
"zoo" = "Zoo\n";
"Yes" = "Sì";
"No" = "No";
"LeaveApp" = "Sei sicuro di voler lasciare l'applicazione?";
"Call" = "Vuoi chiamare questo nummero?";
"twitter" = "Twitter";
"facebook" = "Facebook";
"email" = "E-mail";
"sms" = "Messaggio di testo";
"DetailsViewHeadline" = "Vista nei dettagli";
"DetailsView4ButtonViewCallLabel" = "Chiama";
"DetailsView4ButtonViewInfoLabel" = "Commenta";
"DetailsView4ButtonViewRouteLabel" = "Percorso";
"DetailsViewAskFriendsButtonLabel" = "Partecipa: chiedi ai tuoi amici se questo luogo è accessibile tramite sedia a rotelle";
"DetailsViewChoosePhotoSource" = "Scegli un file";
"DetailsViewUploadOptionCamera" = "Foto";
"DetailsViewUploadOptionPhotoAlbum" = "Foto";
"DetailsViewMoreInfoButtonLabel" = "Maggiori informazioni";
"ShareLocationViewHeadline" = "Condividi questo posto";
"EditPOIViewHeadline" = "Modifica";
"EditPOIViewCategoryLabel" = "Categoria";
"EditPOIViewSetMarkerButton" = "Posiziona il marker";
"CommentViewLabel" = "Trova maggiori informazioni sull'accessibilità con sedia a rotelle di questo posto";
"ShareLocationLabel" = "Ho trovato questo luogo su Wheelmap.org:";
"AskFriendsLabel" = "Sai se questo posto è accessibile con sedia a rotelle?";
"DashboardNearby" = "POSTI NELLE VICINANZE";
"DashboardMap" = "MAPPA";
"DashboardCategories" = "CATEGORIE";
"DashboardHelp" = "PARTECIPA";
"SearchForPlace" = "Cerca per posti nelle vicinanze";
"Places" = "Posti";
"TopLabelText" = "";
"BottomLabelText" = "";
"Ready" = "Fatto";
"RegisterNew" = "Registra";
"UsernamePlaceholder" = "E-mail";
"MapHybrid" = "Hybrid";
"MapStandard" = "Standard";
"MapSatellite" = "Satellite";
"PlacesNearby" = "Posti nelle vicinanze";
"HelpByMarking" = "Aiutaci e vota l'accessibilità per sedie a rotelle di questi posti vicini";
"NoAddress" = "Nessun indirizzo disponibile";
"NoWebsite" = "Nessun sito web disponibile";
"NoPhone" = "Nessun nummero di telefono disponibile";
"EditPOIStateHeadline" = "Status";
"NavBarEditButton" = "Modifica";
"NavBarSaveButton" = "Salva";
"TitleHelp" = "Partecipa";
"LoadingWheelText" = "Stiamo aggiornando i risultati";
"SaveNodeFailed" = "I dati non possono essere salvati.";
"FetchNodesFails" = "I dati non possono essere aggiornati.";
"NoPOIsFound" = "Nessun posto trovato";
"TermsText" = "Wheelmap.org ha aggiornato i termini di utilizzo e il trattamento in materia di dati personali. Si prega di accettare entrambi così da poter continuare ad aggiungere nuovi luoghi, caricare immagini e scrivere commenti.";
"TermsAcceptButton" = "Accetta";
"TermsDeniedButton" = "Rifiuta";
"TermsDeniedText" = "Poiché non hai accettato i nostri Termini di Utilizzo e acconsentito al Trattamento in materia di dati personali, alcune funzioni dell'app non saranno utilizzabili. Per usarle, dovrai effettuare di nuovo il log in e accettare entrambi.";
"TermsTitle" = "I termini d'uso";
"TermsCouldNotUpdate" = "Le informazioni utente non sono state aggiornate. Prova di nuovo!";
"NoResources" = "Nessuna risorsa trovata. Per favore, assicurati di essere connesso ad internet e riavvia l'app";
"NavBarTitleCategory" = "Categoria";
"NavBarTitleWheelChairStatus" = "Status sedia a rotelle";
"PhotoUuploadSuccess" = "La foto è stata caricata con successo";
"PhotoUuploadFailed" = "La foto non è stata aggiornata. Prova di nuovo";
"FetchingPhotoURLFailed" = "Le foto di questo posto non possono essere caricate.";
"POIStatusChangeFailed" = "L'accessibilità per sedie a rotelle di questo luogo non è stata aggiornata. Per favore, prova di nuovo.";
"NavBarTitleSharing" = "Condividere";
"NavBarTitleComment" = "Commenta";
"NavBarTitleEdit" = "Modifica";
"NavBarTitleSetMarker" = "Imposta luogo";
"SearchResult" = "Risultato ricerca";
"NavBarTitleDetail" = "Dettaglio";
"FacebookSuccess" = "Condiviso con successo";
"TweetSuccess" = "Condiviso con successo";
"MailSubject" = "";
"MailBody" = "";
"MailSendSuccess" = "E-mail inviata con successo.";
"MailSendFailed" = "E-mail non inviata.";
"SMSSendSuccess" = "SMS inviato con successo.";
"SMSSendFailed" = "SMS non inviato";
"EditPOIViewSetMarkerButtonDisabled" = "Non disponibile";
"NavBarTitleSetNodeType" = "Imposta tipologia luogo";
"EditPOIViewNodeTypeLabel" = "Tipologia luogo";
"SetMarkerInstruction" = "Posiziona il marker rosso alla posizione corretta del posto";
"ConfirmImageUpload" = "Vuoi veramente caricare questa foto?";
"Alert.Message.SetMarker" = "Perfavore seleziona la posizione del posto!";
"NoSearchService" = "Ricerca non disponibile";
"DetailsView4ButtonViewShareLabel" = "Condividi";
"NodeNoCategorySet" = "Perfavore selezionare una categoria!";
"NodeNoNameSet" = "Perfavore inserire un nome!";
"AcceptDataTerms" = "Accetto i paragrafi 1 e 2 del accordo sulla privacy.";
"AcceptUserTerms" = "Accetto i termini d'uso.";
"PleaseAcceptAllTerms" = "Per favore, accetta i Termini di Utilizzo e acconsenti al Trattamentoin materia di dati personali.";
"SaveSucess" = "Dati salvati con successo";
"FirstStartBothAccounts" = "Importante: Hai bisogno di un account OpenStreetMap e di un account Wheelmap per poter usare l'applicazione  Wheelmap con tutti i suoi servizi.";
"FirstStartNoAccount" = "Non hai ancora un account OpenStreetMap o un account Wheelmap?";
"FirstStartNoAccountRegister" = "Registrati ad entrambi adesso.";
"FirstStartOnlyOSM" = "Possiedi già un account OpenStreetMap ma non hai un account Wheelmap? Nessun problema! Effettua il log in su Wheelmap.org e vai su “Profilo”. Potrai creare il tuo account Wheelmap da lì.";
"FirstStartButton" = "Ok, capito!";
"LoginScreenForgotPassword" = "Password dimenticata?";
"LoginScreenNoWheelmapAccount" = "Non hai ancora un account Wheelmap? Accedi a Wheelmap.org con il tuo account OpenStreetMap e vai alla sezione \"Profilo\". Puoi creare il tuo account Wheelmap lì!";
"WhyOSMAccount" = "Perché ho bisogno di un account utente OSM?";
"DescribeWhyOSMAccount" = "Wheelmap.org si basa su Openstreetmap. Tutti i dati che visualizzi sulla mappa provengono dal database di Openstreetmap. Per questo, per potere aggiungere o modificare le informazioni hai bisogno di un account utente Openstreetmap.";
"LoginOverOSMText" = "Hai bisogno di un account utente Openstreetmap per poter accedere a Wheelmap.org.";
"LoginOverOSM" = "Vai al Login di OSM";
"OSMAccount" = "Non hai ancora un account utente OSM?";
"StepsToOSMAccount" = "Quattro passi per effettuare il log in:\n1. Clicca su “Registrazione OSM” e registra un account utente OSM\n2. Accedi alla tua casella di posta elettronica e clicca sul link di attivazione che ti è stato inviato\n3. Apri l'app Wheelmap\n4. Effettua il log in con il tuo account utente OSM (nome utente e password)";
"OSMRegistration" = "Registrazione OSM";
"intro.button.next" = "Avanti";
"intro.button.done" = "Fatto";
"intro.start.title" = "Benvenuto su Wheelmap";
"intro.start.description" = "Puoi cercare, trovare e marcare qui i luoghi accessibili con sedia a rotelle.";
"intro.search.title" = "Cerca luoghi";
"intro.search.description" = "Trova luoghi nelle vicinanze accessibili con sedia a rotelle.";
"intro.state.title" = "Marca luoghi e toilette";
"intro.state.description" = "Non devi essere registrato per questo.";
"intro.edit.title" = "Modifica luoghi";
"intro.edit.description" = "Per questo devi accedere con il tuo Profilo.";
"intro.last.description" = "E' possibile trovare utili suggerimenti e ulteriori informazioni sella sezione <a href=http://wheelmap.org/en/faqs/ target=\"_blank\"> FAQ </a> del sito <a href=http://wheelmap.org/ target=\"_blank\"> Wheelmap.org </a> . \nTi piacerebbe sapere tutte le novità della nostra community? \nDai un'occhiata al <a href=http://wheelmap.org/en/blog-2/ target=\"_blank\"> blog </a> o iscriviti alla nostra <a href=http://wheelmap.org/en/news-network/newsletter-2/ target=\"_blank\"> newsletter</a> !";
"intro.last.title" = "E ora: Divertiti a cercare, trovare e marcare!";
"rater.title" = "Commenta %@";
"rater.message" = "Se ti è piaciuto usare %@, ti dispiacerebbe dedicare un attimo per commentarlo? Ci vorrà meno di un minuto. Grazie per il tuo aiuto!";
"rater.rate" = "Commenta %@";
"rater.remind" = "Ricordamelo più tardi";
"rater.no" = "No, grazie";
